<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<c:import url="/top" />

<div id="container">

	<!-- ===== container ====== -->
		<div id="container">

			<div class="sub-vis license">
				<div class="inbx" style="background:none">
					<h2 class="sub-tit opacity" data-animation-effect="fadeInUp" data-effect-delay="100">서비스 약관</h2>
					<div class="copy">
						<span class="opacity" data-animation-effect="fadeInUp" data-effect-delay="400">회사와 이용자 간의 <br class="mob">권리ㆍ의무 및 책임사항,기타</span>
						<span class="opacity" data-animation-effect="fadeInUp" data-effect-delay="700">필요한 사항을 규정함을 <br class="mob">목적으로 합니다</span>
					</div>
				</div>
			</div><!-- /sub-vis-->
			<div class="img opacity" data-animation-effect="fadeInUp" data-effect-delay="400"></div>
		</div>
<!-- 	</div>/sub-vis -->

	<div class="s-content opacity" data-animation-effect="fadeInUp" data-effect-delay="100">
		<div class="inner down-bx">

			<div class="tit-area">
				<h3 class="tit"><em>서비스 </em>이용약관</h3>
			</div>

			<h4 class="sub-tit3">제1장 총칙</h4>
			<h5 class="sub-tit1">제1조 [목적]</h5>
			<ul class="ul-list02">
				<li>이 약관은 주식회사 달려라한강(이하 "회사")이 제공하는 서비스의 이용과 관련하여 회사와 이용자 간의 권리ㆍ의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다.</li>
			</ul>
			<h5 class="sub-tit1">제2조 [효력 및 변경]</h5>
			<h5 class="sub-tit1">제3조 [용어의 정의]</h5>

			<h4 class="sub-tit3">제2장 서비스 이용 계약</h4>
			<h5 class="sub-tit1">제4조 [이용계약 체결]</h5>
			<ul class="ul-list02">
				<li>1) 이용계약은 이용자의 본 약관에 대한 동의 후 회원가입신청을 하고 회사는 신청에 대해 이용승낙을 함으로써 체결됩니다.</li>
				<li>2) 회사는 가입신청자의 신청에 대하여 서비스 이용 승낙을 원칙으로 합니다. 다만 회사는 다음 각 호에 해당하는 신청에 대해서는 승낙을 거절하거나 사후에 이용계약을 해지할 수 있습니다.</li>
				<li>3) 회사는 서비스를 위한 설비의 여유가 없는 경우나 회사의 기술상 지장이 있는 경우 승낙을 유보할 수 있습니다.</li>
				<li>4) 서비스의 대량이용 등 특별한 이용에 관한 계약은 별도 계약에 의하여 제공합니다.</li>
			</ul>

			<h5 class="sub-tit1">제5조 [개인정보보호 및 개인정보취급방침]</h5>
			<ul class="ul-list02">
				<li>회사는 “정보통신망법”등 관계 법령이 정하는 바에 따라 이용자의 개인정보를 보호하기 위해 노력합니다. 개인정보 보호 및 사용에 대해서는 별도로 공시되어 있는 개인정보보호취급방침을 참조하시기 바랍니다.</li>
			</ul>

			<h5 class="sub-tit1">제6조 [이용자 아이디 및 비밀번호 관리]</h5>
			<ul class="ul-list02">
				<li>1) 회사는 약관에 정하는 바에 따라 이용자에게 이용자 ID를 부여합니다.</li>
				<li>2) 원칙적으로 이용자 ID는 변경이 불가하며 부득이한 사유로 인하여 변경하고자 할 경우에는 해당 ID를 해지하고 재 가입해야 합니다.</li>
				<li>3) 회사는 이용자의 아이디가 개인정보 유출 우려가 있거나 타인에게 혐오감을 주거나 또는 미풍양속에 경우 해당 아이디의 활용을 제한할 수 있습니다.</li>
				<li>4) 이용자의 아이디와 비밀번호에 관한 관리책임은 이용자에게 있으며 그 관리책임을 다하지 않아 발생하는 서비스 이용상의 손해나 제3자에 의한 부정이용 등의 모든 책임은 해당 이용자에게 있습니다.<sub>(서브 아이디 및 비밀번호에 관한 관리책임도 이용자에게 있으며, 그 관리책임을 다하지 않아 발생하는 서비스 이용상의 손해나 제3자에 의한 부정이용 등의 모든 책임은 해당 이용자에게 있습니다)</sub></li>
				<li>5) 이용자는 아이디 및 비밀번호가 도용되거나 제3자가 사용하고 있음을 인지한 경우에는 이를 즉시 회사에 통지하고 회사의 안내에 따라야 합니다.</li>
				<li>6) 제 5항의 경우에 해당 이용자가 “회사”에 그 사실을 통지하지 않거나, 통지한 경우에도 “회사”의 안내를 따르지 않아 발생한 불이익에 대하여 “회사”는 책임지지 않습니다.</li>
			</ul>

			<h4 class="sub-tit3">제3장 서비스의 이용</h4>
			<h5 class="sub-tit1">제8조 서비스의 이용 및 제한</h5>
			<ul class="ul-list02">
				<li>1) 회사는 다음 각 호에 해당하는 경우에 한하여 이용자의 서비스 이용을 제한하거나 정지시킬 수 있습니다.</li>
				<li>2) 회사는 1항의 이용제한 규정에 따라 서비스를 이용하는 회원에게 별도의 공지 없이 서비스의 일시 정지, 초기화, 이용계약 해지 등 서비스 이용을 정지할 수 있습니다. </li>
			</ul>

			<h5 class="sub-tit1">제9조 서비스의 변경</h5>
			<ul class="ul-list02">
				<li>1) 회사는 상당한 이유가 있는 경우에 운영상, 기술상의 필요에 따라 제공하고 있는 전부 또는 일부 서비스를 변경할 수 있습니다.</li>
				<li>2) 회사는 서비스의 내용, 이용방법, 이용시간에 대하여 변경이 있는 경우에는 변경사유, 변경될 서비스의 내용 및 제공일자 등은 그 변경 전에 해당 서비스 초기 화면에 공지합니다. </li>
			</ul>

			<h4 class="sub-tit3">제4장 계약당사자의 권리 및 의무</h4>
			<h5 class="sub-tit1">제11조 [회사의 의무]</h5>
			<ul class="ul-list02">
				<li>1) 회사는 특별한 사정이 없는 한 회원이 희망한 서비스 이용 개시일에 서비스를 제공하고 계속적이고 안정적으로 서비스를 제공하기 위해 최선을 다해야 합니다. 다만, 천재지변이나 비상사태 등 부득이한 경우에는 서비스를 일시 중단하거나 영구 중지할 수 있습니다.</li>
				<li>2) 회사는 안정적인 서비스를 지속적으로 제공하기 위하여 설비에 장애가 생기거나 멸실되었을 때 지체없이 이를 수리 또는 복구합니다.</li>
				<li>3) 회사는 개인정보 보호를 위한 이용자의 개인정보를 취급함에 있어 보안을 지키기 위해 개인정보처리방침을 공시하고 준수합니다.</li>
				<li>4) 회사는 이용고객으로부터 제기되는 의견이나 불만이 정당하다고 인정될 경우 적절한 조치를 취해야 하고, 즉시 처리하기 곤란한 경우에는 이용자에게 그 사유와 처리일정을 통보해야 합니다.</li>
				<li>5) 회사는 이용계약의 체결, 계약사항의 변경 및 해지 등 이용자와의 계약관련 절차 및 내용 등에 있어 이용자의 편의를 위해 노력합니다.</li>
			</ul>
			<h5 class="sub-tit1">제12조 [이용자의 의무]</h5>

			<h4 class="sub-tit3">제5장 서비스 이용자의 권리에 관한 조치</h4>
			<h5 class="sub-tit1">제14조 [동의의 철회]</h5>
			<ul class="ul-list02">
				<li>회사는 이용자가 서비스 화면에서 자신의 개인정보에 대한 수집, 이용 또는 제공에 대한 동의를 철회할 수 있도록 필요한 조치를 취해야 합니다.</li>
			</ul>

			<h5 class="sub-tit1">제15 조 [불만처리]</h5>
			<ul class="ul-list02">
				<li>1) 회사는 개인정보와 관련하여 이용자의 의견을 수렴하고 불만을 처리하기 위한 절차를 마련하여야 합니다.</li>
				<li>2) 회사는 전화, 전자우편 또는 서비스 화면의 상담창구를 통하여 이용고객의 불만사항을 접수, 처리하여야 합니다.</li>
			</ul>

			<h4 class="sub-tit3">제6장 요금</h4>
			<h5 class="sub-tit1">제16조 [요금 종류 및 계산]</h5>
			<ul class="ul-list02">
				<li>1) 회사가 제공하는 유료서비스 이용과 관련하여 이용자가 납부하여야 할 요금은 구매 안내에 게재한 바에 따릅니다. </li>
				<li>2) 요금 등은 서비스 별로 정하는 바에 따라 선납제를 기본으로 하며 필요에 따라 회사와 별도 계약을 통하여 후납 할 수 있습니다.</li>
				<li>3) 선납의 요금은 은행입금 확인 및 요금결제 시점으로 사용이 가능합니다.</li>
			</ul>

			<h5 class="sub-tit1">제17조 [대금결제 방법]</h5>

			<h5 class="sub-tit1">제19조 [요금 등의 이의신청]</h5>
			<ul class="ul-list02">
				<li>1) 이용자는 청구된 요금 등에 대하여 이의가 있는 경우 청구일로부터 3개월 이내에 이의 신청을 할 수 있습니다.</li>
				<li>2) 회사는 제1항의 이의 신청 접수 후 2주 이내에 해당 이의신청의 타당성 여부를 조사하여 그 결과를 이용자 또는 그 대리인에게 통지합니다.</li>
				<li>3) 부득이한 사유로 인하여 제2항에서 정한 기간 내에 이의신청결과를 통지할 수 없는 경우에는 그 사유와 재지정된 처리기한을 명시하여 이를 이용자 또는 그 대리인에게 통지합니다.</li>
			</ul>

			<h5 class="sub-tit1">제20조 [요금 등의 반환]</h5>

			<h4 class="sub-tit3">제 7장 손해배상 및 기타사항</h4>
			<h5 class="sub-tit1">제21조 [손해배상의 범위 및 청구]</h5>
			<ul class="ul-list02">
				<li>1) 회사 또는 이용자가 본 약관의 규정을 위반하여 회사 또는 다른 이용자 또는 제 3자에게 손해가 발생하게 되는 경우, 본 약관을 위반한 당사자는 이에 대하여 손해배상책임을 져야 합니다.</li>
				<li>2) 회사는 이용자의 고의 또는 과실로 인하여 이용자에게 발생한 손해에 대하여 책임을 지지 아니합니다.</li>
				<li>3) 이용자가 회사의 서비스를 이용함에 있어 행한 불법행위나 본 약관 위반 행위로 인하여 회사가 당해 이용자 이외의 제3자로부터 손해배상청구소성 등의 각종 이의제기를 받은 경우 당해 이용자는 자신의 책임과 비용으로 회사를 면책시켜야 합니다.</li>
				<li>4) 회사가 제공하는 서비스로 인하여 이용자에게 손해가 발생하는 경우 회사는 그 손해가 회사에 의한 경우에 한하여 다음과 같이 배상합니다.
					<ul>
						<li>제품 제작상에 결함이 발생한 경우 서비스 구매금액의 전액을 배상합니다.</li>
						<li>회사는 그 손해가 천재지변 등 불가항력적인 경우에는 손해배상을 하지 않습니다 </li>
						<li>손해배상의 청구는 회사에 청구사유, 청구금액 및 산출근거를 기재하여 전자우편, 전화 등으로 신청하여야 합니다.</li>
					</ul>
				</li>
			</ul>

			<h5 class="sub-tit1">제22조 [면책]</h5>
			<ul class="ul-list02">
				<li>1) 회사는 다음 각 호의 경우로 서비스를 제공할 수 없는 경우 이로 인하여 이용자에게 발생한 손해에 대해서는 책임을 부담하지 않습니다.
					<ul>
						<li>천재지변, 전쟁 및 기타 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우</li>
						<li>서비스의 효율적인 제공을 위해 시스템 개선, 교체, 정기점검 등 서비스 중지 일정을 사전에 공지한 경우</li>
						<li>이용자 귀책사유로 인한 서비스 이용의 장애의 경우</li>
						<li>회사의 고의 과실이 없는 사유로 인한 경우</li>
					</ul>
				</li>
				<li>2) 회사는 이용자가 서비스를 이용하면서 타 회원으로 인해 입게 되는 정신적 피해에 대하여 보상할 책임을 지지 않습니다.</li>
				<li>3) 이용자가 서비스에 게시한 내용에 대하여 책임을 지지 않습니다.</li>
				<li>4) 회사는 무료로 제공하는 서비스에 대하여 회사의 귀책 사유로 이용자에게 서비스를 제공하지 못한 경우라도 책임을 지지 않습니다.</li>
				<li>5) 회사는 이용자 상호간 및 이용자와 제 3자 상호 간에 서비스를 매개로 발생한 분쟁에 대해 개입할 의무가 없으며, 이로 인한 손해를 배상할 책임도 없습니다.</li>
				<li>6) 이 약관의 적용은 이용계약을 체결한 이용자에 한하며, 제3자로부터의 어떠한 배상, 소송 등에 대하여 회사는 책임을 면합니다.</li>
			</ul>

			<h5 class="sub-tit1">제23조 [분쟁조정]</h5>
			<ul class="ul-list02">
				<li>1) 본 약관은 대한민국법령에 의하여 규정되고 이행됩니다.</li>
				<li>2) 서비스 이용으로 발생한 분쟁에 대해서는 민사소송법상의 주소지를 관할하는 법원을 합의관할로 합니다.</li>
			</ul>

			<h5 class="sub-tit1">제24조 [규정의 준용]</h5>
			<ul class="ul-list02">
				<li>본 약관에 명시되지 않은 사항에 대해서는 관련 법령에 의하고, 법에 명시되지 않은 부분에 대하여는 관습에 의합니다.</li>
			</ul>

			<ul class="ul-list03">
				<li>부칙</li>
				<li>(시행일) 본 약관은 2020년 2월 25일부터 시행됩니다.</li>
			</ul>

		</div>
	</div><!-- /s-content-->

	<br><br><br>

	</div>
	<!-- ===== /container ====== -->

<c:import url="/foot" />